<?php
include 'header.php';
?>
    <main>
      <section class="content content_2">
        <div class="content__body">
          <div class="terms">
            <div class="container">
              <h1>Πολιτική cookie για το lucky-top-gr.com</h1>

              <p>Αυτή είναι η Πολιτική cookie για το lucky-top-gr.com, προσβάσιμο από το lucky-top-gr.com</p>

              <h2><strong>Τι είναι τα cookies</strong></h2>

              <p>Όπως συνηθίζεται σχεδόν σε όλους τους επαγγελματικούς ιστότοπους, αυτός ο ιστότοπος χρησιμοποιεί
                cookies, τα οποία είναι μικροσκοπικά
                αρχεία που κατεβαίνουν στον υπολογιστή σας, για να βελτιώσετε την εμπειρία σας. Αυτή η σελίδα περιγράφει
                τι
                πληροφορίες που συλλέγουν, πώς τις χρησιμοποιούμε και γιατί μερικές φορές χρειάζεται να αποθηκεύουμε
                αυτά τα cookies. Θα το κάνουμε επίσης
                μοιραστείτε πώς μπορείτε να αποτρέψετε την αποθήκευση αυτών των cookies, ωστόσο αυτό μπορεί να
                υποβαθμίσει ή να «σπάσει» ορισμένα
                στοιχεία της λειτουργικότητας των τοποθεσιών.</p>

              <h2><strong>Πώς χρησιμοποιούμε τα cookies</strong></h2>

              <p>Χρησιμοποιούμε cookies για διάφορους λόγους που περιγράφονται παρακάτω. Δυστυχώς στις περισσότερες
                περιπτώσεις δεν υπάρχουν
                βιομηχανικές τυπικές επιλογές για την απενεργοποίηση των cookies χωρίς πλήρη απενεργοποίηση της
                λειτουργικότητας και
                δυνατότητες που προσθέτουν σε αυτόν τον ιστότοπο. Συνιστάται να αφήνετε όλα τα cookies εάν δεν είστε
                σίγουροι
                είτε τα χρειάζεστε είτε όχι σε περίπτωση που χρησιμοποιούνται για την παροχή μιας υπηρεσίας που
                χρησιμοποιείτε.</p>

              <h2><strong>Απενεργοποίηση cookie</strong></h2>

              <p>Μπορείτε να αποτρέψετε τη ρύθμιση των cookies προσαρμόζοντας τις ρυθμίσεις στο πρόγραμμα περιήγησής σας
                (ανατρέξτε στη Βοήθεια του προγράμματος περιήγησής σας
                για το πώς να το κάνετε αυτό). Λάβετε υπόψη ότι η απενεργοποίηση των cookies θα επηρεάσει τη
                λειτουργικότητα αυτού και πολλών
                άλλους ιστότοπους που επισκέπτεστε. Η απενεργοποίηση των cookies συνήθως έχει ως αποτέλεσμα την
                απενεργοποίηση και ορισμένων
                λειτουργικότητα και χαρακτηριστικά αυτού του ιστότοπου. Επομένως, συνιστάται να μην απενεργοποιήσετε
                μπισκότα.
              </p>

              <h2><strong>Τα cookies που ορίζουμε</strong></h2>

              <ul>

                <li>
                  <p>Cookie προτιμήσεων ιστότοπου</p>
                  <p>Για να σας προσφέρουμε μια εξαιρετική εμπειρία σε αυτόν τον ιστότοπο, παρέχουμε τη λειτουργικότητα
                    που θέλετε να ρυθμίσετε
                    τις προτιμήσεις σας για τον τρόπο λειτουργίας αυτού του ιστότοπου όταν τον χρησιμοποιείτε. Για να
                    θυμόμαστε τις προτιμήσεις σας εμείς
                    πρέπει να ρυθμίσετε τα cookies έτσι ώστε αυτές οι πληροφορίες να μπορούν να καλούνται κάθε φορά που
                    αλληλεπιδράτε με μια σελίδα
                    επηρεάζεται από τις προτιμήσεις σας.</p>
                </li>

              </ul>

              <h2><strong>Cookies τρίτων</strong></h2>

              <p>Σε ορισμένες ειδικές περιπτώσεις χρησιμοποιούμε επίσης cookies που παρέχονται από αξιόπιστα τρίτα μέρη.
                Η παρακάτω ενότητα
                λεπτομέρειες σχετικά με τα cookie τρίτων που ενδέχεται να συναντήσετε μέσω αυτού του ιστότοπου.</p>

              <ul>

                <li>
                  <p>Η υπηρεσία Google AdSense που χρησιμοποιούμε για την προβολή διαφημίσεων χρησιμοποιεί ένα cookie
                    DoubleClick για την προβολή περισσότερων
                    σχετικές διαφημίσεις στον ιστό και περιορίστε τον αριθμό των φορών που εμφανίζεται μια συγκεκριμένη
                    διαφήμιση σε εσάς.</p>
                  <p>Για περισσότερες πληροφορίες σχετικά με το Google AdSense, ανατρέξτε στις επίσημες Συχνές ερωτήσεις
                    απορρήτου του Google AdSense.</p>
                </li>

              </ul>

              <h2><strong>Περισσότερες πληροφορίες</strong></h2>

              <p>Ας ελπίσουμε ότι αυτό έχει ξεκαθαρίσει τα πράγματα για εσάς και όπως αναφέρθηκε προηγουμένως αν υπάρχει
                κάτι τέτοιο
                δεν είστε σίγουροι αν χρειάζεστε ή όχι είναι συνήθως πιο ασφαλές να αφήνετε τα cookies ενεργοποιημένα σε
                περίπτωση που το κάνει
                αλληλεπιδράστε με μία από τις λειτουργίες που χρησιμοποιείτε στον ιστότοπό μας.</p>

            </div>
          </div>
        </div>
      </section>
    </main>
    <?php
    include 'footer.php';
    ?>