<?php
include 'header.php';
?>
    <main>
      <section class="content content_2">
        <div class="content__body">
          <div class="terms">
            <div class="container">
              <h1>Πολιτική απορρήτου για το lucky-top-gr.com</h1>

              <p>Στο lucky-top-gr.com, προσβάσιμο από το lucky-top-gr.com, μία από τις κύριες προτεραιότητές μας είναι
                το απόρρητο των
                επισκέπτες. Αυτό το έγγραφο Πολιτικής Απορρήτου περιέχει τύπους πληροφοριών που συλλέγονται και
                καταγράφονται από
                lucky-top-gr.com και πώς το χρησιμοποιούμε.</p>

              <p>Εάν έχετε επιπλέον ερωτήσεις ή χρειάζεστε περισσότερες πληροφορίες σχετικά με την Πολιτική Απορρήτου
                μας, μη διστάσετε
                για να επικοινωνήσετε μαζί μας.</p>

              <p>Αυτή η Πολιτική Απορρήτου ισχύει μόνο για τις διαδικτυακές μας δραστηριότητες και ισχύει για τους
                επισκέπτες του ιστότοπού μας με
                σχετικά με τις πληροφορίες που μοιράστηκαν ή/και συλλέγουν στο lucky-top-gr.com. Αυτή η πολιτική δεν
                είναι
                ισχύει για οποιεσδήποτε πληροφορίες συλλέγονται εκτός σύνδεσης ή μέσω καναλιών εκτός αυτού του
                ιστότοπου.</p>

              <h2>Συναίνεση</h2>

              <p>Χρησιμοποιώντας τον ιστότοπό μας, συναινείτε με την Πολιτική Απορρήτου μας και συμφωνείτε με τους όρους
                της.</p>

              <h2>Πληροφορίες που συλλέγουμε</h2>

              <p>Τα προσωπικά στοιχεία που σας ζητούνται και οι λόγοι για τους οποίους σας ζητείται να παρέχετε
                θα σας γίνει σαφές στο σημείο που θα σας ζητήσουμε να παράσχετε τα προσωπικά σας στοιχεία.</p>
              <p>Εάν επικοινωνήσετε απευθείας μαζί μας, ενδέχεται να λάβουμε πρόσθετες πληροφορίες για εσάς, όπως το
                όνομά σας, το email σας
                διεύθυνση, αριθμό τηλεφώνου, το περιεχόμενο του μηνύματος ή/και των συνημμένων που ενδέχεται να μας
                στείλετε και οποιοδήποτε άλλο
                πληροφορίες που μπορείτε να επιλέξετε να παρέχετε.</p>
              <p>Όταν εγγράφεστε για έναν λογαριασμό, ενδέχεται να ζητήσουμε τα στοιχεία επικοινωνίας σας,
                συμπεριλαμβανομένων στοιχείων όπως
                όνομα, όνομα εταιρείας, διεύθυνση, διεύθυνση email και αριθμό τηλεφώνου.</p>

              <h2>Πώς χρησιμοποιούμε τις πληροφορίες σας</h2>

              <p>Χρησιμοποιούμε τις πληροφορίες που συλλέγουμε με διάφορους τρόπους, μεταξύ των οποίων:</p>

              <ul>
                <li>Παρέχετε, λειτουργείτε και συντηρείτε τον ιστότοπό μας</li>
                <li>Βελτιώστε, εξατομικεύστε και επεκτείνετε τον ιστότοπό μας</li>
                <li>Κατανοήστε και αναλύστε πώς χρησιμοποιείτε τον ιστότοπό μας</li>
                <li>Αναπτύξτε νέα προϊόντα, υπηρεσίες, δυνατότητες και λειτουργικότητα</li>
                <li>Επικοινωνήστε μαζί σας, είτε απευθείας είτε μέσω ενός από τους συνεργάτες μας, συμπεριλαμβανομένου
                  του πελάτη
                  υπηρεσία, για να σας παρέχει ενημερώσεις και άλλες πληροφορίες σχετικά με τον ιστότοπο και για
                  μάρκετινγκ
                  και προωθητικούς σκοπούς</li>
                <li>Σας στέλνουμε μηνύματα ηλεκτρονικού ταχυδρομείου</li>
                <li>Εύρεση και αποτροπή απάτης</li>
              </ul>

              <h2>Αρχεία καταγραφής</h2>

              <p>lucky-top-gr.com ακολουθεί μια τυπική διαδικασία χρήσης αρχείων καταγραφής. Αυτά τα αρχεία
                καταγράφουν τους επισκέπτες όταν αυτοί
                επισκεφθείτε ιστοσελίδες. Όλες οι εταιρείες φιλοξενίας το κάνουν αυτό και ένα μέρος των αναλύσεων των
                υπηρεσιών φιλοξενίας. Η πληροφορία
                που συλλέγονται από αρχεία καταγραφής περιλαμβάνουν διευθύνσεις πρωτοκόλλου Διαδικτύου (IP), τύπο
                προγράμματος περιήγησης, πάροχο υπηρεσιών Διαδικτύου
                (ISP), σφραγίδα ημερομηνίας και ώρας, σελίδες παραπομπής/εξόδου και πιθανώς ο αριθμός των κλικ. Αυτά δεν
                είναι
                συνδέονται με οποιεσδήποτε πληροφορίες που είναι προσωπικά αναγνωρίσιμες. Ο σκοπός των πληροφοριών είναι
                για
                την ανάλυση των τάσεων, τη διαχείριση του ιστότοπου, την παρακολούθηση της κίνησης των χρηστών στον
                ιστότοπο και τη συγκέντρωση
                δημογραφικά στοιχεία.</p>

              <h2>Πολιτικές απορρήτου Advertising Partners</h2>

              <P>Μπορείτε να συμβουλευτείτε αυτήν τη λίστα για να βρείτε την Πολιτική Απορρήτου για κάθε έναν από τους
                διαφημιστικούς συνεργάτες του
                lucky-top-gr.com.</p>

              <p>Οι διακομιστές διαφημίσεων τρίτων ή τα δίκτυα διαφημίσεων χρησιμοποιούν τεχνολογίες όπως cookie,
                JavaScript ή Web Beacons που
                χρησιμοποιούνται στις αντίστοιχες διαφημίσεις και τους συνδέσμους που εμφανίζονται στο lucky-top-gr.com,
                οι οποίοι αποστέλλονται
                απευθείας στο πρόγραμμα περιήγησης των χρηστών. Λαμβάνουν αυτόματα τη διεύθυνση IP σας όταν συμβεί αυτό.
                Αυτά τα
                Οι τεχνολογίες χρησιμοποιούνται για τη μέτρηση της αποτελεσματικότητας των διαφημιστικών τους καμπανιών
                ή/και για την εξατομίκευση
                το διαφημιστικό περιεχόμενο που βλέπετε στους ιστότοπους που επισκέπτεστε.</p>

              <p>Λάβετε υπόψη ότι το lucky-top-gr.com δεν έχει πρόσβαση ή έλεγχο σε αυτά τα cookies που χρησιμοποιούνται
                από τρίτους
                διαφημιστές.</p>

              <h2>Πολιτικές απορρήτου τρίτων μερών</h2>

              <p>lucky-top-gr.com δεν ισχύει για άλλους διαφημιστές ή ιστότοπους. Έτσι, είμαστε
                συμβουλεύοντάς σας να συμβουλευτείτε τις αντίστοιχες Πολιτικές απορρήτου αυτών των διακομιστών
                διαφημίσεων τρίτων για περισσότερα
                λεπτομερείς πληροφορίες. Μπορεί να περιλαμβάνει τις πρακτικές τους και οδηγίες σχετικά με το πώς να
                εξαιρεθείτε από ορισμένα
                επιλογές. </p>

              <p>Μπορείτε να επιλέξετε να απενεργοποιήσετε τα cookies μέσω των επιλογών του προγράμματος περιήγησής σας.
                Για να μάθετε πιο αναλυτικά
                πληροφορίες σχετικά με τη διαχείριση cookie με συγκεκριμένα προγράμματα περιήγησης ιστού, μπορείτε να
                τις βρείτε στα προγράμματα περιήγησης
                αντίστοιχους ιστότοπους.</p>

              <h2>Δικαιώματα απορρήτου CCPA (Μην πουλάτε τα προσωπικά μου στοιχεία)</h2>

              <p>Σύμφωνα με τον CCPA, μεταξύ άλλων δικαιωμάτων, οι καταναλωτές της Καλιφόρνια έχουν το δικαίωμα:</p>
              <p>Αίτημα από μια επιχείρηση που συλλέγει τα προσωπικά δεδομένα ενός καταναλωτή να αποκαλύψει τις
                κατηγορίες και τις συγκεκριμένες
                κομμάτια προσωπικών δεδομένων που έχει συλλέξει μια επιχείρηση σχετικά με τους καταναλωτές.</p>
              <p>Ζητήστε από μια επιχείρηση να διαγράψει τυχόν προσωπικά δεδομένα σχετικά με τον καταναλωτή που έχει
                συλλέξει μια επιχείρηση.</p>
              <p>Αίτημα από μια επιχείρηση που πουλά τα προσωπικά δεδομένα ενός καταναλωτή, να μην πουλά τα προσωπικά
                δεδομένα του καταναλωτή.
              </p>
              <p>Εάν υποβάλετε αίτημα, έχουμε ένα μήνα για να σας απαντήσουμε. Εάν θέλετε να ασκήσετε κάποιο από αυτά
                δικαιώματα, επικοινωνήστε μαζί μας.</p>

              <h2>Δικαιώματα προστασίας δεδομένων GDPR</h2>

              <p>Θα θέλαμε να βεβαιωθούμε ότι γνωρίζετε πλήρως όλα τα δικαιώματα προστασίας δεδομένων σας. Κάθε χρήστης
                είναι
                δικαιούται τα εξής:</p>
              <p>Δικαίωμα πρόσβασης – Έχετε το δικαίωμα να ζητήσετε αντίγραφα των προσωπικών σας δεδομένων. Μπορεί να
                σας χρεώσουμε α
                μικρή χρέωση για αυτήν την υπηρεσία.</p>
              <p>Δικαίωμα διόρθωσης – Έχετε το δικαίωμα να ζητήσετε να διορθώσουμε οποιαδήποτε πληροφορία πιστεύετε
                είναι ανακριβής. Έχετε επίσης το δικαίωμα να ζητήσετε να συμπληρώσουμε τις πληροφορίες που πιστεύετε ότι
                είναι
                ημιτελής.</p>
              <p>Δικαίωμα διαγραφής – Έχετε το δικαίωμα να ζητήσετε να διαγράψουμε τα προσωπικά σας δεδομένα, υπό
                ορισμένες προϋποθέσεις
                συνθήκες.</p>
              <p>Δικαίωμα περιορισμού της επεξεργασίας – Έχετε το δικαίωμα να ζητήσετε να περιορίσουμε την επεξεργασία
                τα προσωπικά σας δεδομένα, υπό ορισμένες προϋποθέσεις.</p>
              <p>Δικαίωμα αντίρρησης στην επεξεργασία – Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των
                προσωπικών σας
                δεδομένα, υπό ορισμένες προϋποθέσεις.</p>
              <p>Δικαίωμα φορητότητας δεδομένων – Έχετε το δικαίωμα να ζητήσετε να μεταφέρουμε τα δεδομένα που έχουμε
                συλλέγονται σε άλλον οργανισμό ή απευθείας σε εσάς, υπό ορισμένες προϋποθέσεις.</p>
              <p>Εάν υποβάλετε αίτημα, έχουμε ένα μήνα για να σας απαντήσουμε. Εάν θέλετε να ασκήσετε κάποιο από αυτά
                δικαιώματα, επικοινωνήστε μαζί μας.</p>
            </div>
          </div>
        </div>
      </section>
    </main>
    <?php
    include 'footer.php';
    ?>