<?php
include 'header.php';
?>
    <main>
      <section class="content content_2">
        <div class="content__body">
          <div class="terms">
            <div class="container">
              <h1><strong>Όροι και Προϋποθέσεις</strong></h1>

              <p>Καλώς ήρθατε στο lucky-top-gr.com!</p>

              <p>Οι παρόντες όροι και προϋποθέσεις περιγράφουν τους κανόνες και τους κανονισμούς για τη χρήση του
                ιστότοπου του lucky-top-gr.com,
                που βρίσκεται στο lucky-top-gr.com.</p>

              <p>Με την πρόσβαση σε αυτόν τον ιστότοπο, υποθέτουμε ότι αποδέχεστε αυτούς τους όρους και προϋποθέσεις.
                Μην συνεχίσετε να χρησιμοποιείτε
                lucky-top-gr.com εάν δεν συμφωνείτε να λάβετε όλους τους όρους και τις προϋποθέσεις που αναφέρονται σε
                αυτήν τη σελίδα.</p>

              <p>Η ακόλουθη ορολογία ισχύει για αυτούς τους Όρους και Προϋποθέσεις, τη Δήλωση Απορρήτου και την
                Αποποίηση ευθυνών
                Ειδοποίηση και όλες οι συμφωνίες: "Πελάτης", "Εσείς" και "Σας" αναφέρεται σε εσάς, το άτομο που
                συνδέεται σε αυτόν τον ιστότοπο και
                συμμορφώνεται με τους όρους και τις προϋποθέσεις της Εταιρείας. «Η Εταιρεία», «Εμείς», «Εμείς», «Δικοί
                μας» και «Εμείς»,
                αναφέρεται στην Εταιρεία μας. Το "Party", "Parties" ή "Us", αναφέρεται τόσο στον Πελάτη όσο και σε εμάς.
                Όλοι οι όροι
                αναφέρονται στην προσφορά, αποδοχή και εξέταση της πληρωμής που απαιτείται για την ανάληψη της
                διαδικασίας μας
                βοήθεια προς τον Πελάτη με τον πλέον κατάλληλο τρόπο για τον ρητό σκοπό της ικανοποίησης του Πελάτη
                ανάγκες σε σχέση με την παροχή των δηλωμένων υπηρεσιών της Εταιρείας, σύμφωνα και με την επιφύλαξη,
                ισχύον δίκαιο της Ολλανδίας. Οποιαδήποτε χρήση της παραπάνω ορολογίας ή άλλων λέξεων στον ενικό,
                πληθυντικό,
                η κεφαλαιοποίηση ή/και αυτός/αυτή/α, θεωρούνται ως εναλλάξιμα και επομένως ως αναφέρονται στο ίδιο.
              </p>

              <h2><strong>Cookies</strong></h2>

              <p>Χρησιμοποιούμε τη χρήση cookies. Με την πρόσβαση στο lucky-top-gr.com, συμφωνήσατε να χρησιμοποιείτε
                cookies συμφωνητικά
                με την Πολιτική Απορρήτου του lucky-top-gr.com. </p>

              <p>Οι περισσότεροι διαδραστικοί ιστότοποι χρησιμοποιούν cookie για να μας επιτρέπουν να ανακτούμε τα
                στοιχεία του χρήστη για κάθε επίσκεψη. Τα cookies είναι
                χρησιμοποιείται από τον ιστότοπό μας για να ενεργοποιήσει τη λειτουργικότητα ορισμένων περιοχών για να
                διευκολύνει τους επισκέπτες που επισκέπτονται
                η ιστοσελίδα μας. Ορισμένοι από τους συνεργάτες/διαφημιστικούς μας συνεργάτες ενδέχεται επίσης να
                χρησιμοποιούν cookies.</p>

              <h2><strong>Άδεια</strong></h2>

              <p>Εκτός εάν ορίζεται διαφορετικά, το lucky-top-gr.com ή/και οι δικαιοπάροχοι του κατέχουν τα δικαιώματα
                πνευματικής ιδιοκτησίας για
                όλο το υλικό στο lucky-top-gr.com. Διατηρούνται όλα τα δικαιώματα πνευματικής ιδιοκτησίας. Μπορείτε να
                έχετε πρόσβαση σε αυτό
                από το lucky-top-gr.com για προσωπική σας χρήση υπόκεινται σε περιορισμούς που ορίζονται στους παρόντες
                όρους και
                συνθήκες.</p>

              <p>Δεν πρέπει:</p>
              <ul>
                <li>Αναδημοσιεύστε υλικό από το lucky-top-gr.com</li>
                <li>Πώληση, ενοικίαση ή υπο-άδεια χρήσης υλικού από το lucky-top-gr.com</li>
                <li>Αναπαράγετε, αντιγράψτε ή αντιγράψτε υλικό από το lucky-top-gr.com</li>
                <li>Αναδιανείμετε περιεχόμενο από το lucky-top-gr.com</li>
              </ul>

              <p>Μέρη αυτού του ιστότοπου προσφέρουν την ευκαιρία στους χρήστες να δημοσιεύουν και να ανταλλάσσουν
                απόψεις και πληροφορίες
                ορισμένες περιοχές του ιστότοπου. Το lucky-top-gr.com δεν φιλτράρει, επεξεργάζεται, δημοσιεύει ή ελέγχει
                τα σχόλια πριν
                παρουσία τους στην ιστοσελίδα. Τα σχόλια δεν αντανακλούν τις απόψεις και τις απόψεις του
                lucky-top-gr.com,its
                πράκτορες και/ή θυγατρικές. Τα σχόλια αντικατοπτρίζουν τις απόψεις και τις απόψεις του ατόμου που
                δημοσιεύει τις απόψεις του και
                απόψεις. Στο βαθμό που επιτρέπεται από την ισχύουσα νομοθεσία, το lucky-top-gr.com δεν φέρει ευθύνη για
                Σχόλια ή για οποιαδήποτε ευθύνη, ζημιά ή έξοδα που προκλήθηκαν ή/και υπέστησαν ως αποτέλεσμα
                οποιασδήποτε χρήσης του
                ή/και ανάρτηση και/ή εμφάνιση των σχολίων σε αυτόν τον ιστότοπο.</p>

              <p>lucky-top-gr.com διατηρεί το δικαίωμα να παρακολουθεί όλα τα σχόλια και να αφαιρεί τυχόν σχόλια που
                μπορεί να
                θεωρείται ακατάλληλο, προσβλητικό ή προκαλεί παραβίαση αυτών των Όρων και Προϋποθέσεων.</p>

              <p>Εγγυάτε και δηλώνετε ότι:</p>

              <ul>
                <li>Δικαιούστε να δημοσιεύετε τα σχόλια στον ιστότοπό μας και να έχετε όλες τις απαραίτητες άδειες και
                  συναινέσεις για
                  κάντε το;</li>
                <li>Τα σχόλια δεν παραβιάζουν κανένα δικαίωμα πνευματικής ιδιοκτησίας, συμπεριλαμβανομένων χωρίς
                  περιορισμό πνευματικών δικαιωμάτων,
                  δίπλωμα ευρεσιτεχνίας ή εμπορικό σήμα οποιουδήποτε τρίτου μέρους·</li>
                <li>Τα σχόλια δεν περιέχουν συκοφαντικά, δυσφημιστικά, προσβλητικά, άσεμνα ή άλλως παράνομα
                  υλικό που αποτελεί παραβίαση της ιδιωτικής ζωής</li>
                <li>Τα Σχόλια δεν θα χρησιμοποιηθούν για την προσέλκυση ή την προώθηση επιχειρήσεων ή προσαρμοσμένων ή
                  παρουσιάσεων εμπορικών διαφημίσεων
                  δραστηριότητες ή παράνομη δραστηριότητα.</li>
              </ul>

              <p>Με το παρόν χορηγείτε στο lucky-top-gr.com μια μη αποκλειστική άδεια χρήσης, αναπαραγωγής, επεξεργασίας
                και εξουσιοδότησης άλλων
                για να χρησιμοποιήσετε, να αναπαράγετε και να επεξεργαστείτε οποιοδήποτε από τα σχόλιά σας σε
                οποιαδήποτε μορφή, μορφή ή μέσα.</p>

              <h2><strong>Υπερσύνδεση με το Περιεχόμενό μας</strong></h2>

              <p>Οι παρακάτω οργανισμοί ενδέχεται να συνδεθούν με τον Ιστότοπό μας χωρίς προηγούμενη γραπτή έγκριση:</p>

              <ul>
                <li>Κρατικοί φορείς,</li>
                <li>Μηχανές αναζήτησης;</li>
                <li>Ειδησεογραφικοί οργανισμοί;</li>
                <li>Οι διανομείς ηλεκτρονικών καταλόγων μπορούν να συνδεθούν με τον ιστότοπό μας με τον ίδιο τρόπο που
                  υπερσυνδέονται με το
                  Ιστότοποι άλλων εισηγμένων επιχειρήσεων. και</li>
                <li>Διαπιστευμένες επιχειρήσεις σε όλο το σύστημα εκτός από την προσέλκυση μη κερδοσκοπικών οργανισμών,
                  φιλανθρωπικές αγορές
                  εμπορικά κέντρα και φιλανθρωπικές ομάδες συγκέντρωσης χρημάτων που ενδέχεται να μην υπερσυνδέονται με
                  τον ιστότοπό μας.</li>
              </ul>

              <p>Αυτοί οι οργανισμοί ενδέχεται να συνδέονται με την αρχική μας σελίδα, σε δημοσιεύσεις ή σε άλλες
                πληροφορίες ιστότοπου για τόσο μεγάλο χρονικό διάστημα
                καθώς ο σύνδεσμος: (α) δεν είναι σε καμία περίπτωση παραπλανητικός. (β) δεν υπονοεί ψευδώς χορηγία,
                έγκριση ή
                έγκριση του συνδεδεμένου μέρους και των προϊόντων ή/και των υπηρεσιών του· και (γ) εντάσσεται στο
                πλαίσιο του
                σύνδεση του ιστότοπου του μέρους.</p>

              <p>Μπορεί να εξετάσουμε και να εγκρίνουμε άλλα αιτήματα σύνδεσης από τους ακόλουθους τύπους οργανισμών:
              </p>

              <ul>
                <li>κοινώς γνωστές πηγές πληροφοριών καταναλωτών ή/και επιχειρήσεων,</li>
                <li>ιστότοποι κοινότητας dot.com;</li>
                <li>ενώσεις ή άλλες ομάδες που εκπροσωπούν φιλανθρωπικά ιδρύματα,</li>
                <li>διανομείς ηλεκτρονικών καταλόγων;</li>
                <li>πύλες διαδικτύου;</li>
                <li>λογιστικά, νομικά και συμβουλευτικά γραφεία. και</li>
                <li>εκπαιδευτικά ιδρύματα και εμπορικές ενώσεις.</li>
              </ul>

              <p>Θα εγκρίνουμε αιτήματα σύνδεσης από αυτούς τους οργανισμούς εάν αποφασίσουμε ότι: (α) ο σύνδεσμος δεν
                θα έκανε
                δεν βλέπουμε αρνητικά τους εαυτούς μας ή τις διαπιστευμένες επιχειρήσεις μας. (β) ο οργανισμός δεν
                διαθέτει
                αρνητικά ρεκόρ μαζί μας. (γ) το όφελος για εμάς από την ορατότητα της υπερ-σύνδεσης αντισταθμίζει το
                απουσία lucky-top-gr.com; και (δ) ο σύνδεσμος βρίσκεται στο πλαίσιο γενικών πληροφοριών πόρων.</p>

              <p>Αυτοί οι οργανισμοί ενδέχεται να συνδέονται με την αρχική μας σελίδα, εφόσον ο σύνδεσμος: (α) δεν είναι
                σε καμία περίπτωση παραπλανητικός. (σι)
                δεν υπονοεί ψευδώς χορηγία, έγκριση ή έγκριση του συνδεδεμένου μέρους και των προϊόντων του ή
                Υπηρεσίες; και (γ) ταιριάζει στο πλαίσιο του ιστότοπου του συνδεδεμένου μέρους.</p>

              <p>Εάν είστε ένας από τους οργανισμούς που αναφέρονται στην παράγραφο 2 παραπάνω και ενδιαφέρεστε να
                συνδεθείτε με
                ιστοσελίδα, θα πρέπει να μας ενημερώσετε στέλνοντας ένα e-mail στο lucky-top-gr.com. Συμπεριλάβετε το
                όνομά σας, το δικό σας
                όνομα οργανισμού, στοιχεία επικοινωνίας καθώς και τη διεύθυνση URL του ιστότοπού σας, μια λίστα με τυχόν
                διευθύνσεις URL από τις οποίες
                σκοπεύετε να συνδέσετε τον ιστότοπό μας και μια λίστα με τις διευθύνσεις URL στον ιστότοπό μας στις
                οποίες θα θέλατε να συνδεθείτε.
                Περιμένετε 2-3 εβδομάδες για απάντηση.</p>

              <p>Οι εγκεκριμένοι οργανισμοί μπορούν να υπερσυνδέσουν τον ιστότοπό μας ως εξής:</p>

              <ul>
                <li>Με τη χρήση της εταιρικής μας επωνυμίας. ή</li>
                <li>Με τη χρήση του ενιαίου εντοπιστή πόρων που συνδέεται με ή</li>
                <li>Με τη χρήση οποιασδήποτε άλλης περιγραφής του ιστοτόπου μας, η σύνδεση με αυτήν έχει νόημα εντός του
                  πλαισίου
                  και τη μορφή περιεχομένου στον ιστότοπο του συνδεδεμένου μέρους.</li>
              </ul>

              <p>Δεν θα επιτρέπεται η χρήση του λογότυπου του lucky-top-gr.com ή άλλου έργου τέχνης για σύνδεση χωρίς
                εμπορικό σήμα
                συμφωνία άδειας χρήσης.</p>

              <h2><strong>Δήλωση αποποίησης ευθυνών</strong></h2>

              <p>Στο μέγιστο βαθμό που επιτρέπεται από την ισχύουσα νομοθεσία, αποκλείουμε όλες τις δηλώσεις, τις
                εγγυήσεις και
                όρους που σχετίζονται με τον ιστότοπό μας και τη χρήση αυτού του ιστότοπου. Τίποτα σε αυτήν την
                αποποίηση ευθύνης:</p>

              <ul>
                <li>περιορίστε ή αποκλείστε την ευθύνη μας ή τη δική σας για θάνατο ή προσωπικό τραυματισμό,</li>
                <li>περιορίστε ή εξαιρέστε τη δική μας ευθύνη ή τη δική σας ευθύνη για απάτη ή δόλια ψευδή δήλωση.</li>
                <li>περιορίστε οποιαδήποτε από τις υποχρεώσεις μας ή τις υποχρεώσεις σας με οποιονδήποτε τρόπο που δεν
                  επιτρέπεται από την ισχύουσα νομοθεσία. ή</li>
                <li>εξαιρέστε οποιαδήποτε από τις υποχρεώσεις μας ή τις υποχρεώσεις σας που ενδέχεται να μην εξαιρεθούν
                  σύμφωνα με την ισχύουσα νομοθεσία.</li>
              </ul>

              <p>Οι περιορισμοί και οι απαγορεύσεις ευθύνης που ορίζονται σε αυτήν την Ενότητα και αλλού στην παρούσα
                δήλωση αποποίησης ευθύνης: (α)
                υπόκεινται στην προηγούμενη παράγραφο· και (β) διέπει όλες τις υποχρεώσεις που προκύπτουν βάσει της
                αποποίησης ευθύνης,
                συμπεριλαμβανομένων των ευθυνών που προκύπτουν από σύμβαση, αδικοπραξία και για παράβαση του εκ του
                νόμου υποχρέωσης.</p>

              <p>Εφόσον ο ιστότοπος και οι πληροφορίες και οι υπηρεσίες στον ιστότοπο παρέχονται δωρεάν, εμείς
                δεν θα φέρει ευθύνη για οποιαδήποτε απώλεια ή ζημία οποιασδήποτε φύσης.</p>
            </div>
          </div>
        </div>
      </section>
    </main>
    <?php
    include 'footer.php';
    ?>