<?php
include 'header.php';
?>
      <div class="page__bottom">
        <main>
          <section class="top">
            <div class="top__container container">
              <a class="top__logo" href="main.php">
                <img src="./img/logo.svg" alt="Logo">
              </a>
              <span class="top__icon">
                <img src="./img/18+.svg" alt="Icon">
              </span>
            </div>
          </section>
          <section class="terms">
            <div class="terms__container container">
              <div class="terms__column">
                <h1><strong>Όροι και Προϋποθέσεις</strong></h1>

                <p>Καλώς ήρθατε στο get-spins.com!</p>

                <p>Αυτοί οι όροι και οι προϋποθέσεις περιγράφουν τους κανόνες και τους κανονισμούς για τη χρήση του
                  ιστότοπου του get-spins.com,
                  βρίσκεται στη διεύθυνση get-spins.com.</p>

                <p>Με την πρόσβαση σε αυτόν τον ιστότοπο, υποθέτουμε ότι αποδέχεστε αυτούς τους όρους και προϋποθέσεις.
                  Μην συνεχίσετε να χρησιμοποιείτε
                  get-spins.com εάν δεν συμφωνείτε να τηρήσετε όλους τους όρους και τις προϋποθέσεις που αναφέρονται σε
                  αυτήν τη σελίδα.</p>

                <p>Η ακόλουθη ορολογία ισχύει για αυτούς τους Όρους και Προϋποθέσεις, τη Δήλωση Απορρήτου και την
                  Αποποίηση ευθυνών
                  Ειδοποίηση και όλες οι συμφωνίες: "Πελάτης", "Εσείς" και "Σας" αναφέρεται σε εσάς, το άτομο που
                  συνδέεται σε αυτόν τον ιστότοπο
                  και συμμορφώνεται με τους όρους και τις προϋποθέσεις της Εταιρείας. «Η Εταιρεία», «Εμείς», «Εμείς»,
                  «Δικοί μας» και «Εμείς»,
                  αναφέρεται στην Εταιρεία μας. Το "Party", "Parties" ή "Us", αναφέρεται τόσο στον Πελάτη όσο και σε
                  εμάς. Όλοι οι όροι
                  αναφέρονται στην προσφορά, αποδοχή και εξέταση της πληρωμής που απαιτείται για την ανάληψη της
                  διαδικασίας μας
                  βοήθεια προς τον Πελάτη με τον καταλληλότερο τρόπο για τον ρητό σκοπό της ικανοποίησης του
                  Οι ανάγκες του πελάτη σε σχέση με την παροχή των δηλωμένων υπηρεσιών της Εταιρείας, σύμφωνα με και
                  υπόκειται στο ισχύον δίκαιο της Ολλανδίας. Οποιαδήποτε χρήση της παραπάνω ορολογίας ή άλλων λέξεων στο
                  ενικός, πληθυντικός, κεφαλαία και/ή αυτός/αυτή, λαμβάνονται ως εναλλάξιμα και επομένως ως
                  αναφέρεται στο ίδιο.</p>

                <h2><strong>Cookies</strong></h2>

                <p>Χρησιμοποιούμε τη χρήση cookies. Με την πρόσβαση στο get-spins.com, συμφωνήσατε να χρησιμοποιείτε
                  cookies σε συμφωνία με
                  την Πολιτική Απορρήτου του get-spins.com. </p>

                <p>Οι περισσότεροι διαδραστικοί ιστότοποι χρησιμοποιούν cookie για να μας επιτρέπουν να ανακτούμε τα
                  στοιχεία του χρήστη για κάθε επίσκεψη. Μπισκότα
                  χρησιμοποιούνται από τον ιστότοπό μας για να ενεργοποιήσει τη λειτουργικότητα ορισμένων περιοχών για
                  να διευκολύνει τους χρήστες
                  επίσκεψη στον ιστότοπό μας. Ορισμένοι από τους συνεργάτες/διαφημιστικούς μας συνεργάτες ενδέχεται
                  επίσης να χρησιμοποιούν cookies.</p>

                <h2><strong>Άδεια</strong></h2>

                <p>Εκτός εάν ορίζεται διαφορετικά, η get-spins.com και/ή οι δικαιοπάροχοι της κατέχουν τα δικαιώματα
                  πνευματικής ιδιοκτησίας για
                  όλο το υλικό στο get-spins.com. Διατηρούνται όλα τα δικαιώματα πνευματικής ιδιοκτησίας. Μπορείτε να
                  έχετε πρόσβαση σε αυτό από
                  get-spins.com για δική σας προσωπική χρήση υπόκεινται σε περιορισμούς που ορίζονται στους παρόντες
                  όρους και προϋποθέσεις.
                </p>

                <p>Δεν πρέπει:</p>
                <ul>
                  <li>Αναδημοσίευση υλικού από το get-spins.com</li>
                  <li>Πώληση, ενοικίαση ή υπο-άδεια χρήσης υλικού από το get-spins.com</li>
                  <li>Αναπαράγετε, αντιγράψτε ή αντιγράψτε υλικό από το get-spins.com</li>
                  <li>Αναδιανομή περιεχομένου από το get-spins.com</li>
                </ul>

                <p>Μέρη αυτού του ιστότοπου προσφέρουν την ευκαιρία στους χρήστες να δημοσιεύουν και να ανταλλάσσουν
                  απόψεις και πληροφορίες
                  ορισμένες περιοχές του ιστότοπου. Το get-spins.com δεν φιλτράρει, επεξεργάζεται, δημοσιεύει ή ελέγχει
                  τα σχόλια πριν από
                  την παρουσία τους στον ιστότοπο. Τα σχόλια δεν αντικατοπτρίζουν τις απόψεις και τις απόψεις του
                  get-spins.com,its
                  πράκτορες και/ή θυγατρικές. Τα σχόλια αντικατοπτρίζουν τις απόψεις και τις απόψεις του ατόμου που
                  δημοσιεύει τις απόψεις του
                  και απόψεις. Στο βαθμό που επιτρέπεται από την ισχύουσα νομοθεσία, η get-spins.com δεν φέρει ευθύνη
                  για το
                  Σχόλια ή για οποιαδήποτε ευθύνη, ζημιά ή έξοδα που προκλήθηκαν ή/και υπέστησαν ως αποτέλεσμα
                  οποιασδήποτε χρήσης του
                  ή/και ανάρτηση και/ή εμφάνιση των σχολίων σε αυτόν τον ιστότοπο.</p>

                <p>get-spins.com διατηρεί το δικαίωμα να παρακολουθεί όλα τα Σχόλια και να αφαιρεί τυχόν Σχόλια
                  θεωρείται ακατάλληλο, προσβλητικό ή προκαλεί παραβίαση αυτών των Όρων και Προϋποθέσεων.</p>

                <p>Εγγυάτε και δηλώνετε ότι:</p>

                <ul>
                  <li>Δικαιούστε να δημοσιεύετε τα σχόλια στον ιστότοπό μας και να έχετε όλες τις απαραίτητες άδειες και
                    συναινέσεις
                    να το κάνουμε;</li>
                  <li>Τα Σχόλια δεν παραβιάζουν κανένα δικαίωμα πνευματικής ιδιοκτησίας, συμπεριλαμβανομένων χωρίς
                    περιορισμό
                    πνευματικά δικαιώματα, διπλώματα ευρεσιτεχνίας ή εμπορικό σήμα οποιουδήποτε τρίτου μέρους·</li>
                  <li>Τα σχόλια δεν περιέχουν συκοφαντικά, δυσφημιστικά, προσβλητικά, άσεμνα ή άλλως παράνομα
                    υλικό που αποτελεί παραβίαση της ιδιωτικής ζωής</li>
                  <li>Τα Σχόλια δεν θα χρησιμοποιηθούν για την προσέλκυση ή την προώθηση επιχειρήσεων ή προσαρμοσμένων ή
                    παρουσιάσεων εμπορικών διαφημίσεων
                    δραστηριότητες ή παράνομη δραστηριότητα.</li>
                </ul>

                <p>Με το παρόν χορηγείτε στο get-spins.com μια μη αποκλειστική άδεια χρήσης, αναπαραγωγής, επεξεργασίας
                  και εξουσιοδότησης άλλων
                  για να χρησιμοποιήσετε, να αναπαράγετε και να επεξεργαστείτε οποιοδήποτε από τα σχόλιά σας σε
                  οποιαδήποτε μορφή, μορφή ή μέσα.</p>


              </div>
              <div class="terms__column">
                <h2><strong>Υπερσύνδεση με το Περιεχόμενό μας</strong></h2>

                <p>Οι παρακάτω οργανισμοί ενδέχεται να συνδεθούν με τον Ιστότοπό μας χωρίς προηγούμενη γραπτή έγκριση:
                </p>

                <ul>
                  <li>Κρατικοί φορείς,</li>
                  <li>Μηχανές αναζήτησης;</li>
                  <li>Ειδησεογραφικοί οργανισμοί;</li>
                  <li>Οι διανομείς ηλεκτρονικών καταλόγων μπορούν να συνδεθούν με τον ιστότοπό μας με τον ίδιο τρόπο που
                    υπερσυνδέονται με το
                    Ιστότοποι άλλων εισηγμένων επιχειρήσεων. και</li>
                  <li>Διαπιστευμένες επιχειρήσεις σε όλο το σύστημα εκτός από την προσέλκυση μη κερδοσκοπικών
                    οργανισμών, φιλανθρωπικές αγορές
                    εμπορικά κέντρα και φιλανθρωπικές ομάδες συγκέντρωσης χρημάτων που ενδέχεται να μην υπερσυνδέονται
                    με τον ιστότοπό μας.</li>
                </ul>

                <p>Αυτοί οι οργανισμοί ενδέχεται να συνδέονται με την αρχική μας σελίδα, με δημοσιεύσεις ή σε άλλες
                  πληροφορίες Ιστότοπου
                  εφόσον ο σύνδεσμος: (α) δεν είναι σε καμία περίπτωση παραπλανητικός. (β) δεν συνεπάγεται ψευδώς
                  χορηγία, έγκριση
                  ή έγκριση του συνδεδεμένου μέρους και των προϊόντων ή/και των υπηρεσιών του· και (γ) εντάσσεται στο
                  πλαίσιο του
                  τον ιστότοπο του συνδεδεμένου μέρους.</p>

                <p>Μπορεί να εξετάσουμε και να εγκρίνουμε άλλα αιτήματα σύνδεσης από τους ακόλουθους τύπους οργανισμών:
                </p>

                <ul>
                  <li>κοινώς γνωστές πηγές πληροφοριών καταναλωτών ή/και επιχειρήσεων,</li>
                  <li>ιστότοποι κοινότητας dot.com;</li>
                  <li>ενώσεις ή άλλες ομάδες που εκπροσωπούν φιλανθρωπικά ιδρύματα,</li>
                  <li>διανομείς ηλεκτρονικών καταλόγων;</li>
                  <li>πύλες διαδικτύου;</li>
                  <li>λογιστικά, νομικά και συμβουλευτικά γραφεία. και</li>
                  <li>εκπαιδευτικά ιδρύματα και εμπορικές ενώσεις.</li>
                </ul>

                <p>Θα εγκρίνουμε αιτήματα σύνδεσης από αυτούς τους οργανισμούς εάν αποφασίσουμε ότι: (α) ο σύνδεσμος δεν
                  θα έκανε
                  δεν βλέπουμε αρνητικά τους εαυτούς μας ή τις διαπιστευμένες επιχειρήσεις μας. (β) ο οργανισμός δεν
                  διαθέτει
                  τυχόν αρνητικά ρεκόρ μαζί μας. (γ) το όφελος για εμάς από την ορατότητα της υπερ-σύνδεσης
                  αντισταθμίζει
                  η απουσία του get-spins.com. και (δ) ο σύνδεσμος βρίσκεται στο πλαίσιο γενικών πληροφοριών πόρων.</p>
                <p>Αυτοί οι οργανισμοί ενδέχεται να συνδέονται με την αρχική μας σελίδα, εφόσον ο σύνδεσμος: (α) δεν
                  είναι σε καμία περίπτωση παραπλανητικός.
                  (β) δεν συνεπάγεται ψευδώς χορηγία, έγκριση ή έγκριση του συνδεδεμένου μέρους και των προϊόντων του
                  ή υπηρεσίες? και (γ) ταιριάζει στο πλαίσιο του ιστότοπου του συνδεδεμένου μέρους.</p>

                <p>Εάν είστε ένας από τους οργανισμούς που αναφέρονται στην παράγραφο 2 παραπάνω και ενδιαφέρεστε να
                  συνδεθείτε με
                  ιστοσελίδα, πρέπει να μας ενημερώσετε στέλνοντας ένα e-mail στη διεύθυνση get-spins.com. Συμπεριλάβετε
                  το όνομά σας, το δικό σας
                  όνομα οργανισμού, στοιχεία επικοινωνίας καθώς και τη διεύθυνση URL του ιστότοπού σας, μια λίστα με
                  τυχόν διευθύνσεις URL από τις οποίες
                  σκοπεύετε να συνδέσετε τον ιστότοπό μας και μια λίστα με τις διευθύνσεις URL στον ιστότοπό μας στις
                  οποίες θα θέλατε να συνδεθείτε.
                  Περιμένετε 2-3 εβδομάδες για απάντηση.</p>

                <p>Οι εγκεκριμένοι οργανισμοί μπορούν να υπερσυνδέσουν τον ιστότοπό μας ως εξής:</p>

                <ul>
                  <li>Με τη χρήση της εταιρικής μας επωνυμίας. ή</li>
                  <li>Με τη χρήση του ενιαίου εντοπιστή πόρων που συνδέεται με ή</li>
                  <li>Με τη χρήση οποιασδήποτε άλλης περιγραφής του ιστοτόπου μας, η σύνδεση με αυτήν έχει νόημα εντός
                    του πλαισίου
                    και τη μορφή περιεχομένου στον ιστότοπο του συνδεδεμένου μέρους.</li>
                </ul>

                <p>Δεν θα επιτρέπεται η χρήση του λογότυπου του get-spins.com ή άλλου έργου τέχνης για σύνδεση χωρίς
                  εμπορικό σήμα
                  συμφωνία άδειας χρήσης.</p>

                <h2><strong>Διατήρηση δικαιωμάτων</strong></h2>

                <p>Διατηρούμε το δικαίωμα να ζητήσουμε να αφαιρέσετε όλους τους συνδέσμους ή οποιονδήποτε συγκεκριμένο
                  σύνδεσμο προς τον Ιστότοπό μας. Εσείς
                  εγκρίνουμε την άμεση κατάργηση όλων των συνδέσμων προς τον Ιστότοπό μας κατόπιν αιτήματος. Διατηρούμε
                  επίσης το δικαίωμα αμήν
                  αυτούς τους όρους και προϋποθέσεις και την πολιτική σύνδεσης ανά πάσα στιγμή. Με συνεχή σύνδεση με το
                  δικό μας
                  Ιστότοπος, συμφωνείτε να δεσμεύεστε και να ακολουθείτε αυτούς τους όρους και προϋποθέσεις σύνδεσης.
                </p>

                <h2><strong>Κατάργηση συνδέσμων από τον ιστότοπό μας</strong></h2>

                <p>Εάν βρείτε οποιονδήποτε σύνδεσμο στον Ιστότοπό μας που είναι προσβλητικός για οποιονδήποτε λόγο,
                  μπορείτε ελεύθερα να επικοινωνήσετε και
                  ενημερώστε μας ανά πάσα στιγμή. Θα εξετάσουμε αιτήματα για κατάργηση συνδέσμων, αλλά δεν είμαστε
                  υποχρεωμένοι να το κάνουμε
                  για να σας απαντήσω άμεσα.</p>

                <p>Δεν διασφαλίζουμε ότι οι πληροφορίες σε αυτόν τον ιστότοπο είναι σωστές, δεν εγγυόμαστε την πληρότητά
                  τους
                  ή ακρίβεια? ούτε υποσχόμαστε να διασφαλίσουμε ότι ο ιστότοπος παραμένει διαθέσιμος ή ότι το υλικό
                  βρίσκεται
                  ο ιστότοπος διατηρείται ενημερωμένος.</p>

                <h2><strong>Δήλωση αποποίησης ευθυνών</strong></h2>

                <p>Στο μέγιστο βαθμό που επιτρέπεται από την ισχύουσα νομοθεσία, αποκλείουμε όλες τις δηλώσεις, τις
                  εγγυήσεις και
                  όρους που σχετίζονται με τον ιστότοπό μας και τη χρήση αυτού του ιστότοπου. Τίποτα σε αυτήν την
                  αποποίηση ευθύνης:</p>

                <ul>
                  <li>περιορίστε ή αποκλείστε την ευθύνη μας ή τη δική σας για θάνατο ή προσωπικό τραυματισμό,</li>
                  <li>περιορίστε ή εξαιρέστε τη δική μας ευθύνη ή τη δική σας ευθύνη για απάτη ή δόλια ψευδή δήλωση.
                  </li>
                  <li>περιορίστε οποιαδήποτε από τις υποχρεώσεις μας ή τις υποχρεώσεις σας με οποιονδήποτε τρόπο που δεν
                    επιτρέπεται από την ισχύουσα νομοθεσία. ή
                  </li>
                  <li>εξαιρέστε οποιαδήποτε από τις υποχρεώσεις μας ή τις υποχρεώσεις σας που ενδέχεται να μην
                    εξαιρεθούν σύμφωνα με την ισχύουσα νομοθεσία.</li>
                </ul>

                <p>Οι περιορισμοί και οι απαγορεύσεις ευθύνης που ορίζονται σε αυτήν την Ενότητα και αλλού σε αυτήν την
                  αποποίηση ευθύνης:
                  (α) υπόκεινται στην προηγούμενη παράγραφο· και (β) διέπει όλες τις υποχρεώσεις που προκύπτουν βάσει
                  του
                  αποποίηση ευθύνης, συμπεριλαμβανομένων των ευθυνών που προκύπτουν από σύμβαση, σε αδικοπραξία και για
                  παράβαση του εκ του νόμου υποχρέωσης.</p>

                <p>Εφόσον ο ιστότοπος και οι πληροφορίες και οι υπηρεσίες στον ιστότοπο παρέχονται δωρεάν,
                  δεν θα είμαστε υπεύθυνοι για οποιαδήποτε απώλεια ή ζημιά οποιασδήποτε φύσης.</p>
              </div>
            </div>
          </section>
        </main>
        <?php
        include 'footer.php';
        ?>